import "./styles.css";

document.getElementById("app").innerHTML = `

<h1> Группа 111</h1>
<h2> Инфокоммуникационные технологии и системы связи</h2>
<ol>Список группы
<li>Броништов</li>
<li>Машник</li>
<li>Ободовская</li>
<li>Обручков</li>
<li>Шахматов</li></ol>
<h3>Куратор - Васильева Ольга Фёдоровна</h3>
  <br></br>
  <table border="1" width="100%" cellpadding="5">
   <tr>
    <th>Понедельник</th>
    <th>Вторник</th>
    <th>Среда</th>
    <th>Четверг</th>
    <th>Пятница</th>
    <th>Суббота</th>
    
   </tr>
   <tr>
    <td>Алгебра </td>
    <td> алгебра </td>
    <td> английский</td>
    <td> </td>
    
    <td>история </td>
    
  </tr>
  <tr>
    <td>физ-ра </td>
    <td>физика </td>
    <td>математика </td>
    <td>математика </td>
    <td>информатика </td>
    <td>информатика </td>
    
  </tr>
  <tr>
    <td>физика </td>
    <td>физ-ра </td>
    <td>математика </td>
    <td>физ-ра </td>
    <td>информатика </td>
    <td>информатика </td>
  
  </tr>
  <tr>
    <td>физика </td>
    <td>физика </td>
    <td>информатика </td>
    <td> физика</td>
    <td>физика </td>

    <td> </td>
  </tr>
 </table>

  
`;
